[{"Description": "", "type": "Product2", "Id": "01tb0000001nUsBAAU", "IsActive": true, "Name": "E-Protection juridique"}, {"Description": "Vous cherchez une assurance auto à prix raisonnable ?\n\nLes assurances auto proposées par AXA vous permettent d’assurer votre auto grâce à de nombreuses garanties. Découvrez une assurance auto complète, souple et adaptée à vos besoins.\n\nServices offerts :\n \n- Une offre modulable, qui s’adapte à votre budget.\n- Une simulation du tarif de votre assurance auto en ligne.\n- Un tarif personnalisé.\n- Le choix parmi plusieurs formules.\n- Des garanties essentielles et des packs optionnels.\n- La garantie Sécurité du conducteur et l’assistance au véhicule incluses dans toutes les formules.\n- La qualité du service AXA.", "type": "Product2", "Id": "01tb0000001nUrmAAE", "IsActive": true, "Name": "Assurance auto au tiers"}, {"Description": "La formule Résidence Secondaire vous offre des garanties innovantes, des services inédits et des avantages financiers.\n\nL’assurance Résidence Secondaire en bref :\n- Garantie des biens déplacés entre votre résidence principale et votre résidence secondaire\n- Garantie des biens appartenant aux invités pendant leur séjour\n- Garantie des objets de valeur pendant votre séjour dans votre résidence secondaire\n- Service de dépannage d’urgence à domicile 7j/7 – 24h/24\n- Contrôle visuel de votre habitation en cas d’événement climatique\n- Informations juridiques par téléphone\n- Mise en relation avec un expert pour vos travaux\n- Avantages tarifaires multi détention\n- Réductions sur des offres partenaires", "type": "Product2", "Id": "01tb0000001nUrwAAE", "IsActive": true, "Name": "Assurance résidence secondaire"}, {"Description": "Je suis couvert en cas de pépin :\n\nUn dégât des eaux ?\nUn incendie ?\nUne fenêtre brisée ?\nAvec l’assurance habitation étudiant, je suis couvert dans tous ces cas et bien d’autres, que je sois responsable ou non.\n\nLes petits + qui assurent :\n- Mon matériel informatique de moins de 2 ans m’est remboursé en valeur à neuf en cas de sinistre au domicile.\n- Des artisans agréés se chargent de mes réparations.\n- Une assistance voyage dans le monde entier.\n- La responsabilité civile me couvre pour les dommages causés involontairement à un tiers.\n- Dès que j’ai souscrit mon assurance, je profite des services qui m’aident à déménager.\n- Jusqu’à 25 % de réduction sur l'achat de mes équipements électroménager, image, son ou informatique.", "type": "Product2", "Id": "01tb0000001nUs1AAE", "IsActive": true, "Name": "Assurance habitation étudiant"}, {"Description": "", "type": "Product2", "Id": "01tb0000001nUsGAAU", "IsActive": true, "Name": "Protection familiale intégrale"}, {"Description": "", "type": "Product2", "Id": "01tb0000001nUs6AAE", "IsActive": true, "Name": "Protection juridique résoluo maestro"}, {"Description": "Découvrez toutes nos solutions en matière d’assurance habitation pour une protection adaptée à vos besoins.\n\n Assurance Habitation en bref : une protection pour tous\n\nL’indemnisation à neuf pour vos appareils son et image, informatique et électroménager\nUn capital assuré élevé en cas d’incendie, d’événements climatiques et de catastrophes naturelles\nSi, à la suite d'un sinistre, votre logement est rendu inhabitable, nous prenons en charge votre relogement", "type": "Product2", "Id": "01tb0000001nUrrAAE", "IsActive": true, "Name": "Assurance habitation"}, {"Description": "Tranquileo en bref : un service de téléassistance alliant bien-être, sécurité et gestion des urgences 24h/24 et 7j/7\n\nEn cas d’urgence : chute, malaise…\nAppuyez simplement sur le médaillon et un signal sera automatiquement relayé auprès d’un chargé d’assistance qui prendra les mesures nécessaires selon la situation. \n\nAu quotidien : livraison de repas  et travaux ménagers\nDès la mise en relation avec le chargé d’assistance, vos besoins sont pris en compte et des prestations ouvrant droit à une réduction/crédit d’impôt de 50 % (2) vous sont proposées. \n\nUn besoin d’échanger ?\nUne simple pression sur le médaillon et vous n’êtes plus seul : un chargé d’assistance est à votre écoute pour partager une conversation.", "type": "Product2", "Id": "01tb0000001nUsQAAU", "IsActive": true, "Name": "Télé-assistance Tranquiléo"}, {"Description": "", "type": "Product2", "Id": "01tb0000001nUsLAAU", "IsActive": true, "Name": "Assurance ski"}]